{
  "nav.home": "HOME",
  "nav.know.us": "KNOW US",
  "nav.know.us.about": "ABOUT EISYS",
  "nav.know.us.philosophy": "EISYS PHILOSOPHY",
  "nav.know.us.background": "BACKGROUND",
  "nav.know.us.working": "OUR WAY OF WORKING",
  "nav.know.us.allies": "OUR BUSINESS ALLIES",
  "nav.services": "SERVICES",
  "nav.contact.us": "CONTACT US",
  "caption1": "We believe in a close relationship with the client, based on a thorough understanding of his needs.",
  "caption2": "We give a preferential, customized and professional treatment to each client.",
  "caption3": "We provide a special, flexible, scalable, and high-quality solution that fits our clients' daily realities.",
  "caption4": "Eisys is a company formed by professionals that work with passion and effort.",
  "caption5": "Knowledge, continuous training and experience are our most valuable assets.",
  "caption6": "We are the only company in Argentina that has experts with Oracle WebCenter certifications.",
  "commitment.title": "EISYS COMMITMENT",
  "commitment.text": "In Eisys, we consider that our clients' time is very important; therefore, we commit to meet all agreed deadlines so that the project adds value to the business when the clients need it.",
  "business.alliances": "BUSINESS ALLIANCES",
  "content.management": "EISYS CONTENT MANAGEMENT",
  "read.more": "READ MORE",
  "products": "PRODUCTS",
  "content": "ORACLE WEBCENTER CONTENT",
  "portal": "ORACLE WEBCENTER PORTAL",
  "sites": "ORACLE WEBCENTER SITES",
  "cloud": "ORACLE DOCUMENTS CLOUD",
  "about.title": "ABOUT EISYS",
  "about.paragraph1": "We are a young and dynamic company formed by a group of professionals with vast experience in Content Management.",
  "about.paragraph2": "We consider that a close relationship with the client, based on a thorough understanding of his needs, is one of the key elements that every project must have; therefore, our goal is to give a preferential, customized and professional treatment to each client.",
  "about.paragraph3": "Moreover, we provide all our knowledge, our working methodology, and our tools to those who trust us in order to create a special, flexible, scalable, and high-quality solution that fits their daily realities. ",
  "about.paragraph4": "If you are looking for the best Content Management solution of the market, we are the option you must choose.",
  "about.welcome": "Welcome to Eisys!",
  "about.director.name": "Francisco Boccalatte",
  "about.director": "CEO",
  "philosophy.title": "EISYS PHILOSOPHY",
  "philosophy.paragraph1": "We are a company formed by professionals that work with passion and effort not only to give a customized treatment to our clients, but also to generate a real commitment with them in all the projects we carry out.",
  "philosophy.paragraph2": "Knowledge, continuous training and experience are our most valuable assets that we use to guarantee an excellent final product that adjusts to the specific needs of our clients.",
  "philosophy.paragraph3": "We are the only company in Argentina that has experts with Oracle WebCenter certifications.",
  "philosophy.paragraph4": "Besides we use combined working methodologies to meet agreed deadlines and to ensure the quality of our products so that our clients continue choosing us.",
  "background.title": "BACKGROUND",
  "background.paragraph1": "The members of our team participated in the first Content Management practices in Argentina (in the middle of 2008), they trained in that specific field and obtained the appropriate <strong>Oracle WebCenter </strong>certifications. Due to the broad knowledge they acquired, they actively participated in most of the implementations of <strong>Enterprise Content Management</strong> made in different areas of the market, such as telcos, banks, government bodies, airlines and mass consumption enterprises, among many others.",
  "background.paragraph2": "By understanding the need for a different proposal in terms of Content Management, as well as the demands and the requirements of the current market, <strong>Francisco Boccalatte</strong> (our CEO) tried to cristallize his vision and ideas. Thus <strong>Eisys</strong> was created as a convergence point of the experience that the professionals of this specialization have. Eisys main targets are to focus on the commitment with the client, to combine the <strong>Oracle</strong> methodologies that we learnt with our own methods and to give customized, flexible, scalable, and high-quality solutions that satisfy the needs of the most demanding clients.",
  "working.title": "OUR WAY OF WORKING",
  "working.paragraph1": "In <strong>Eisys</strong>, we believe in the triad of knowledge, combined methodologies and perception of our clients' needs. The first element is strengthened not only by experience, but also by continuous training, which we consider essential to create solutions using cutting-edge technology and standards. The second element implies a specific and innovative way of working that combines <strong>Oracle</strong> methodologies and our own methods and that guarantees a pertaining follow-up of each project, as well as the delivery of the final product in due time and proper form. The third element involves talking to the client, understanding his situation, making an adequate data-gathering and proposing the system that best fits his daily needs.",
  "working.paragraph2": "In all our projects, we jointly agree with the client on the scope of the solution. Afterwards,  such solution is implemented in a test environment, then it is approved through User Approval Tests (UATs) and finally it is deployed to a production instance. During this process, we carry out a constant follow-up of the project and we inform the client about the progress we make. In <strong>Eisys</strong>, we consider that our clients' time is very important; therefore, we commit to meet all agreed deadlines so that the project adds value to the business when the clients need it.",
  "working.paragraph3": "It is worth mentioning that once we conclude a project, we offer a support and maintenance service; its main purpose is to ensure both the optimum performance of the solution we implemented and its maximum uptime in the environment of the client. In order to provide this service, we use modern tools and cutting-edge technologies that allow for not only the proper management of each support request, but also its traceability. Furthermore, we utilize agile methodologies that contribute to reduce the reply and resolution time to a minimum.",
  "allies.title": "OUR BUSINESS ALLIES",
  "allies.paragraph1": "As we think that the whole is much greater than the sum of its parts, we believed it was important to create a unit of experts of different areas so that we can give a unique added value to our clients. Consequently, we formed the following business alliances:",
  "services.question": "What is Content Management?",
  "services.answer.paragraph1": "Content Management refers to the systematic gathering and organization of information that will be used by a certain audience – companies CEOs and clients, among others. This is neither a technology, a methodology, nor a process, it is a dynamic combination of strategies, methods and tools utilized to capture, manage, store, secure, and provide information that supports the main organizational processes throughout its life cycle.",
  "services.answer.paragraph2": "<strong>Eisys</strong> provides consulting, development, implementation, support, and maintenance services of Middleware Content Management solutions through the <strong>Oracle WebCenter</strong> tools that are mentioned below:",
  "services.webcenter.title": "Oracle WebCenter Content",
  "services.webcenter.text": "This solution provides a unified repository to house unstructured content, enabling our clients to deliver it to business users in the proper format and within the context of familiar applications that fit the way they work.",
  "services.webcenter.document": "Document Management",
  "services.webcenter.document.text": "This solution allows our clients to effectively and efficiently capture, secure, share, and distribute digital and paper-based documents and reports. Thus our clients will save money and improve operational efficiencies by streamlining collaboration, automating routine tasks, and lowering costs related to the creation, management, and storage of business documents.",
  "services.webcenter.digital": "Digital Asset Management",
  "services.webcenter.digital.text": "This solution allows our clients to store, find, view, and use digital assets and rich media quickly and easily. Content, collateral, and individual asset items can be made available instantly in the appropriate formats for use on Web sites, in print materials, or in other programs. Assets can be protected and controlled through rich and configurable access control.",
  "services.webcenter.enterprise": "Enterprise Capture and Imaging",
  "services.webcenter.enterprise.text": "Throughout business processes, unstructured information remains trapped within paper and electronic documents, requiring large amounts of time and significant cost to transfer data into back-end systems for it to be effectively utilized. In order to cut costs and increase efficiencies our clients are choosing to look at ways to automate document processing, for which this is the perfect solution.",
  "services.webcenter.records": "Records Management",
  "services.webcenter.records.text": "This solution helps our clients control the creation, declaration, classification, retention, and destruction of content and business records, resulting in improved compliance, minimized litigation risk, and lower storage costs.",
  "services.cloud.title": "Oracle Documents Cloud",
  "services.cloud.paragraph1": "Oracle Documents Cloud Service is an enterprise-level collaboration platform available in Oracle Cloud that connects people and information. Built for the enterprise from the ground up, it offers robust security and integration options, while at the same time focusing on easy-to-use collaboration optimized for social and mobile use.",
  "services.cloud.paragraph2": "When Oracle Documents Cloud Service is used with Oracle WebCenter Content, you have a truly comprehensive hybrid enterprise content management solution, with a unified ECM infrastructure and security from a single vendor.",
  "services.sites.title": "Oracle WebCenter Sites",
  "services.sites.paragraph1": "This solution enables our clients to deliver exceptional digital experience to customers through agility in content creation, effective visitor engagement and quick time to market. WebCenter Sites uniquely offers our clients the ability to connect the customer experience across all touch points – to build loyalty, drive customer acquisition, and reduce operational costs.",
  "services.portal.title": "Oracle WebCenter Portal",
  "services.portal.paragraph1": "This solutions allows our clients to quickly and easily create intranets, extranets, composite applications, and self-service portals, providing users a more secure and efficient way of consuming information and interacting with applications, processes, and other users.",
  "answer.paragraph1": "answer.paragraph1",
  "contact.text": "If you want to contact us, send us an e-mail to <a class=\"bold\" href=\"mailto:contactus@eisys.com.ar\" target=\"_top\">contactus@eisys.com.ar</a> or complete the information below:",
  "contact.name": "*Full name:",
  "contact.company": "Company:",
  "contact.position": "Position:",
  "contact.phone": "Telephone number:",
  "contact.cellphone": "Cell phone number:",
  "contact.mail": "*E-mail address:",
  "contact.comments": "*Message",
  "contact.send": "Send",
  "contact.mandatory": "* Required fields",
  "contact.success":"Success!",
  "contact.error":"Error!",
  "contact.success.message":"Your message has been sent.",
  "contact.error.message":"Your message has not been sent."
}