{
	"nav.home": "INICIO",
	"nav.know.us": "CONOCENOS",
	"nav.know.us.about": "ACERCA DE EISYS",
	"nav.know.us.philosophy": "FILOSOFÍA EISYS",
	"nav.know.us.background": "TRAYECTORIA",
	"nav.know.us.working": "NUESTRA FORMA DE TRABAJO",
	"nav.know.us.allies": "NUESTROS ALIADOS COMERCIALES",
	"nav.services": "SERVICIOS",
	"nav.contact.us": "CONTACTANOS",
	"caption1": "Creemos que debemos tener una relación cercana con el cliente, fundada en el entendimiento profundo de sus necesidades.",
	"caption2": "Le damos un trato preferencial, personalizado y profesional a cada uno de nuestros clientes.",
	"caption3": "Brindamos una solución especial, flexible, escalable y de alta calidad que se ajusta a la realidad diaria de nuestros clientes.",
	"caption4": "Eisys es una empresa formada por profesionales que trabajan con pasión y esfuerzo.",
	"caption5": "El conocimiento, la capacitación continua y la experiencia son nuestros más preciados activos.",
	"caption6": "Somos la única empresa de la Argentina que cuenta con especialistas certificados en Oracle WebCenter.",
	"commitment.title": "COMPROMISO EISYS",
	"commitment.text": "En Eisys, consideramos que el tiempo de nuestros clientes es muy valioso; en consecuencia, asumimos el compromiso de cumplir con todos los plazos pactados, de manera que el proyecto agregue valor al negocio cuando los clientes lo necesitan.",
	"business.alliances": "ALIANZAS COMERCIALES",
	"content.management": "EISYS CONTENT MANAGEMENT",
	"read.more": "LEER MÁS",
	"products": "PRODUCTOS",
	"content": "ORACLE WEBCENTER CONTENT",
	"portal": "ORACLE WEBCENTER PORTAL",
	"sites": "ORACLE WEBCENTER SITES",
	"cloud": "ORACLE DOCUMENTS CLOUD",
	"about.title": "ACERCA DE EISYS",
	"about.paragraph1": "Somos una empresa joven y dinámica formada por un equipo de profesionales que cuenta con vasta experiencia en el campo de la gestión de contenidos <i>(Content Management)</i>.",
	"about.paragraph2": "Creemos que una relación cercana con el cliente, fundada en el entendimiento profundo de sus necesidades, es uno de los elementos esenciales que todo proyecto debe tener; por eso nuestro objetivo es darle un trato preferencial, personalizado y profesional a cada uno de nuestros clientes.",
	"about.paragraph3": "Asimismo, ponemos nuestro conocimiento, metodología de trabajo y herramientas al servicio de quienes confían en nosotros para brindarles una solución especial, flexible, escalable y de alta calidad que se ajuste a sus realidades diarias.",
	"about.paragraph4": "Si buscás la mejor solución de gestión de contenidos del mercado, somos la opción que debés elegir.",
	"about.welcome": "¡Te damos la bienvenida a Eisys!",
	"about.director.name": "Francisco Boccalatte",
	"about.director": "Director",
	"philosophy.title": "FILOSOFÍA EISYS",
	"philosophy.paragraph1": "Somos una empresa formada por profesionales que trabajan con pasión y esfuerzo no solo para darles un trato personalizado a nuestros clientes, sino también para generar un compromiso real con ellos en todos los proyectos que llevamos adelante.",
	"philosophy.paragraph2": "El conocimiento, la capacitación continua y la experiencia son nuestros más preciados activos que ponemos a disposición de nuestros clientes con el fin de garantizarles un producto final de excelencia que se adecúe a sus necesidades específicas.",
	"philosophy.paragraph3": "Somos la única empresa de la Argentina que cuenta con especialistas certificados en Oracle WebCenter.",
	"philosophy.paragraph4": "Además, utilizamos metodologías de trabajo combinadas para garantizar el cumplimiento de los plazos acordados y la calidad de nuestros productos, de manera que nuestros clientes nos sigan eligiendo.",
	"background.title": "TRAYECTORIA",
	"background.paragraph1": "Los miembros de nuestro equipo acompañaron las prácticas de <i>Content Management</i> desde sus inicios (a mediados de 2008) en la Argentina, se capacitaron en ese campo y obtuvieron las certificaciones correspondientes en <strong>Oracle WebCenter</strong>. Debido al amplio conocimiento adquirido, participaron activamente de la mayoría de las implementaciones de <strong>Enterprise Content Management</strong> realizadas en diversas áreas del mercado, como telcos, bancos, entidades gubernamentales, líneas aéreas y empresas de consumo masivo, entre otras.",
	"background.paragraph2": "Al comprender la necesidad de una propuesta distinta en gestión de contenidos, así como las demandas y los requisitos del mercado actual, <strong>Francisco Boccalatte </strong>(nuestro Director) buscó cristalizar sus visiones e ideas; de este modo, nace <strong>Eisys</strong> como punto de convergencia de la experiencia de los profesionales de esta especialidad y cuyos objetivos son centrarse en el compromiso con el cliente, combinar las metodologías <strong>Oracle</strong> aprendidas y los métodos propios creados, así como brindar soluciones personalizadas, flexibles, escalables y de la más alta calidad que satisfagan las necesidades de los clientes más exigentes.",
	"working.title": "NUESTRA FORMA DE TRABAJO",
	"working.paragraph1": "En <strong>Eisys</strong>, creemos en la tríada de conocimiento, metodologías combinadas y capacidad de percepción de las necesidades de nuestros clientes. El primer elemento se nutre no solo de la experiencia, sino también de la capacitación continua, la que consideramos fundamental para poder proporcionar soluciones con tecnología y estándares de vanguardia. El segundo denota un modo específico e innovador de llevar a cabo nuestro trabajo que combina métodos <strong>Oracle</strong> y propios, y que garantizará un seguimiento adecuado de cada proyecto, así como la entrega en tiempo y forma del producto final. El tercero supone conversar con el cliente, entender su problemática, realizar el relevamiento correspondiente y proponer el sistema que mejor se ajuste a lo que necesite en su realidad diaria.",
	"working.paragraph2": "En todos los proyectos, acordamos conjuntamente el alcance de la solución, se implementa en un ambiente de prueba, luego se homologa esa solución mediante las pruebas de usuario <i>(User Approval Test - UAT)</i> y, finalmente, se realiza el pasaje a producción. Durante este proceso, hacemos un seguimiento constante del proyecto mediante el cual le informamos al cliente el grado de avance. En <strong>Eisys</strong>, consideramos que el tiempo de nuestros clientes es muy valioso; en consecuencia, asumimos el compromiso de cumplir con todos los plazos pactados, de manera que el proyecto agregue valor al negocio cuando los clientes lo necesitan.",
	"working.paragraph3": "Cabe destacar que, una vez finalizado el proyecto, ofrecemos un servicio de soporte y mantenimiento, cuyo objetivo es asegurar tanto el desempeño óptimo de la solución provista como su máximo tiempo activo <i>(uptime)</i> en el ambiente del cliente. Para poder brindar este servicio, nos valemos de herramientas y de tecnologías de vanguardia que permiten no solo la correcta gestión, sino también la trazabilidad de cada pedido de soporte. Además, utilizamos metodologías ágiles que ayudan a reducir al mínimo los tiempos de respuesta y de resolución de pedidos.",
	"allies.title": "NUESTROS ALIADOS COMERCIALES",
	"allies.paragraph1": "Dado que creemos que el todo es mucho más que la suma de las partes, consideramos importante crear una unidad de especialistas de distintas áreas para brindarles un valor agregado único a nuestros clientes. Por esto, formamos las siguientes alianzas comerciales:",
	"services.question": "¿Qué es la gestión de contenidos <i>(content management)</i>?",
	"services.answer.paragraph1": "La gestión de contenidos alude a la recopilación y la organización sistemática de la información que será utilizada por un público determinado —directores de empresas, clientes, etcétera—. No es una tecnología ni una metodología ni un proceso, es una combinación dinámica de estrategias, métodos y herramientas usada para capturar, gestionar, almacenar, proteger y proporcionar información que respalda los principales procesos organizacionales a lo largo de todo su ciclo de vida.",
	"services.answer.paragraph2": "<strong>Eisys</strong> brinda servicios de consultoría, desarrollo, implementación, soporte y mantenimiento de soluciones Middleware de gestión de contenido a través de las herramientas de <strong>Oracle WebCenter</strong> que se detallan a continuación:",
	"services.webcenter.title": "Oracle WebCenter Content",
	"services.webcenter.text": "Esta solución proporciona un repositorio unificado para guardar contenido no estructurado, lo que les permite a nuestros clientes ponerlo a disposición de los usuarios del negocio en el formato adecuado y en el contexto de las aplicaciones familiares que se ajustan a su forma de trabajo.",
	"services.webcenter.document": "Document Management",
	"services.webcenter.document.text": "Esta solución les permite a nuestros clientes capturar, resguardar, compartir y distribuir documentos e informes digitales y en papel de manera eficaz y eficiente. De esta forma, ahorrarán dinero y mejorarán la eficiencia operativa por medio de la colaboración, la automatización de las tareas diarias y la disminución de los costos relacionados con la creación, la gestión y el almacenamiento de documentos de la empresa.",
	"services.webcenter.digital": "Digital Asset Management",
	"services.webcenter.digital.text": "Esta solución les permite a nuestros clientes almacenar, encontrar, visualizar y usar activos digitales y contenido audiovisual fácil y rápidamente. Se puede automatizar la generación de versiones alternativas de archivos para ser utilizados en sitios web, en materiales con soporte en papel y en otros programas. Asimismo, los activos pueden protegerse y verificarse por medio de un control de acceso granular y configurable.",
	"services.webcenter.enterprise": "Enterprise Capture and Imaging",
	"services.webcenter.enterprise.text": "En todos los procesos comerciales, la información no estructurada queda encerrada en soporte en papel y en documentos digitales, por lo que la transferencia de datos a sistemas  <i>back-end</i> para que puedan ser utilizados de manera eficaz demanda muchísimo tiempo y cuesta mucho dinero. En pos de minimizar los costos y de aumentar la eficiencia, nuestros clientes buscan automatizar el procesamiento de documentos, para lo cual esta es la solución perfecta.",
	"services.webcenter.records": "Records Management",
	"services.webcenter.records.text": "Esta solución ayuda a nuestros clientes a controlar la creación, la clasificación, la conservación y la destrucción de contenido y de registros comerciales, lo que mejora el cumplimiento de las normativas vigentes, minimiza el riesgo de que haya litigios y reduce el costo de almacenamiento.",
	"services.cloud.title": "Oracle Documents Cloud",
	"services.cloud.paragraph1": "<i>Oracle Documents Cloud Service</i> es una plataforma de colaboración para empresas que se encuentra disponible en Oracle Cloud. Este servicio permite la conexión entre la información y las personas. Al estar creado de cero para las empresas, ofrece una seguridad robusta y opciones de integración, mientras que, al mismo tiempo, se centra en que la colaboración sea fácil de utilizar y que esté optimizada para el uso en redes sociales y tecnologías móviles.",
	"services.cloud.paragraph2": "Cuando <i>Oracle Documents Cloud Service</i> se integra con <i>Oracle WebCenter Content</i>, da lugar a una solución de gestión de contenidos empresariales híbrida y verdaderamente abarcativa, que cuenta con una infraestructura ECM y una seguridad unificadas provenientes de un único proveedor.",
	"services.sites.title": "Oracle WebCenter Sites",
	"services.sites.paragraph1": "Esta solución les permite a nuestros clientes proporcionar una experiencia digital excepcional al crear contenido de forma ágil, atraer eficazmente a quienes visitan los sitios web y publicar de manera rápida. Además, ofrece la posibilidad de unir las experiencias que los clientes tienen en todos los puntos de contacto para crear lealtad, atraer una mayor cantidad de usuarios y disminuir los costos operativos.",
	"services.portal.title": "Oracle WebCenter Portal",
	"services.portal.paragraph1": "Esta solución les permite a nuestros clientes crear intranets, extranets, aplicaciones compuestas y portales de autoservicio con rapidez y facilidad, lo que les proporciona a los usuarios un modo más seguro y eficaz de utilizar la información y de interactuar con aplicaciones, procesos y otros usuarios.",
	"answer.paragraph1": "answer.paragraph1",
	"contact.text": " Si querés comunicarte con nosotros, envianos un correo electrónico a <a class=\"bold\" href=\"mailto:escribinos@eisys.com.ar\" target=\"_top\">escribinos@eisys.com.ar</a> o completá el siguiente formulario:",
	"contact.name": "*Nombre y apellido:",
	"contact.company": "Empresa:",
	"contact.position": "Cargo:",
	"contact.phone": "Teléfono fijo:",
	"contact.cellphone": "Teléfono móvil:",
	"contact.mail": "*Correo electrónico:",
	"contact.comments": "*Comentarios",
	"contact.send": "Enviar",
	"contact.mandatory": "* Campos obligatorios",
	"contact.success": "¡Éxito!",
	"contact.error": "¡Error!",
	"contact.success.message": "Su mensaje fue enviado con éxito.",
	"contact.error.message": "Su mensaje no pudo ser enviado.",
	"contact.success.resultMessage": "contact.success.resultMessage",
	"contact.error.resultMessage": "contact.error.resultMessage"
}